{
  "website":{
    "title": "Ariel Borges"
  },
  "nav":{
    "home": "Home",
    "about_me": "Sobre",
    "skills": "Skills",
    "projects": "Projetos",
    "career": "Carreira",
    "blog": "Blog",
    "link": "Link"
  },
  "about_me":{
    "about_me": "Sobre",
    "des": "Sou uma Desenvolvedora Frontend que adora programar e desafios! Aqui você encontrará informações sobre projetos que trabalhei e minhas habilidades. Quer saber mais? Me mande um e-mail ;)"
  },
  "skills":{
    "my_skills": "Skills"
  },
  "projects":{
    "my_projects": "Projetos",
    "auxiliadora": "Projeto de refatoração, buscando melhorar a perfomance e tempo de manutenção do site.",
    "mairo": " Desenvolvimento da plataforma de estudos do Mairo Vergara.",
    "turistur": "Desenvolvimento da arquitetura e implementação do aplicativo para iOS e Android desenvolvido para a empresa Turistur, usando Ionic e Cordova.",
    "unisuam": "Desenvolvimento e manutenção do aplicativo híbrido da Unisuam para iOS, Android e Windows Phone.",
    "bang": "Hotsite para promover o lançamento do clipe 'Bang' da cantora Anitta.",
    "guetta": "Hotsite para promover o lançamento do clipe 'Dangerous' do artista David Guetta."
  },
  "career":{
    "my_career": "Carreira",
    "cwi": "Cwi Software",
    "cwi_desc": "Na Cwi, trabalho com projetos de grande porte, e sou responsável pela arquitetura e desenvolvimento de aplicativos híbridos e SPAs performáticas e escaláveis, com grande foco em componentização, reuso e experiência do usuário em diferentes plataformas.",
    "cwi_date": "Dez. 2016",
    "cwi_job": "Senior Frontend Developer",
    "simstim": "Simstim",
    "simstim_desc": "Como sócia fundadora e principal desenvolvedora Front-end da Simstim, tive oportunidade de trabalhar com diferentes projetos, como campanhas digitais de cobertura nacional, sites institucionais, e-commerces e aplicações web.Além do Front-end, exerci outras atividades como pesquisa, concepção e gerenciamento de projetos, defesa de ideias e atendimento ao cliente.",
    "simstim_date": "Mar. 2013",
    "simstim_job": "Senior Frontend Developer"
  },
  "blog":{
    "my_blog": "Blog"
  },
  "link":{
    "link": "Link",
    "view": "visualizações"
  }

}
